<?php
include_once("../include/head.sub.php");
include_once("../include/head.php");

include_once("./_common.php"); // 메뉴별 공통파일
?>



<ul class="title">상담취소율을 낮추고 만족도는 높이는 꿀팁</ul>

<a href="../etc/counselor_grade.php">
<div class="view_type">
	<!-- PHOTO : START -->
	<ul class="thumb" style=" background-image:url(../img/sample/20230308125912_kdplvken.jpg);"></ul>
    <!-- PHOTO : END -->
    
	<ul class="view_title">
    	상담취소율을 낮추고 만족도는 높이는 꿀팁
    </ul>    

	<ul class="view_text">
		안녕하세요.<br />오늘은 운세와 행운이 언제 들어오는지 정확히 알려주시는 이든 선생님과의 인터뷰를 통해 '별자리 궁합'에 대해서 알아보도록 하겠습니다!<br /><br />
  
		Q. 선생님을 소개해주세요!<br /><br />

		A. 안녕하세요 저는 사주플랜에서 대표상담사로 활동하는 사주전문가 이든이라고 합니다.<br />

		저 이든은 기문둔갑, 명리학, 구성학, 수리역학, 주역타로를 통해서 커다란 산을 보고 그 산에 나무 상태는 어떤지? 어디에 폭포가 있는지? 어떤 동물들이 도움을 주는지? 정확하게 흐름을 보고 점사를 해서 행운을 잡아드립니다.
네비게이션과 레이더를 동시에 사용해서 두리 뭉실한 상담이 아닌 정확하고 시원한 상담을 해드립니다.<br /><br />

		Q. 상담사가 된 계기가 무엇인가요?<br />

		A. 원래 예지력이 좋았습니다. 기도를 많이 할구록 더욱 강력해지는데 20대 초반에 봉암정을 올라갔을 때 마지막 소원이라고 말씀하시는 할머니를 저와 산악대원이 함께 동행하면서 밀고 당기고 함께 호흡하면서 즐겁게 이끌어주는 산악 대원을 보면서 진정만 기도의 마음을 느꼈습니다.<br />
인생에 방향을 잡아 주고 함께 호흡하면서 즐거움과 행복을 주는 시람이 되자라고 마음먹었습니다.<br /><br />
		
        Q. 가장 자신있는 고민상담 분야와 그 이유를 작성해주세요!<br />

		A. 애정운, 재물운입니다. 재물운은 우리가 살아가는 인생에 꼭 필요한 도구라서 무엇보다 중요하고, 애정이란 것은 사랑을 주고 사랑을 받는 겁니다. 어떻게 보면 그림에 채색을 넣어서 아름답게 꾸미는 인생에 과정입니다. 채색을 아름답게 해서 훌륭한 작품이 탄생될 수 있게 도와주고 이러한 작업을 통해서 행복하고 즐거워하는 모습을 보면 저도 행복과 보람을 느낍니다.
    </ul>
    
    <ul class="view_img">
   		<img src="../img/sample/20230308125924_kcoabuqi.jpg"/>
    </ul>
    
	<ul class="view_text">        
        Q. 상담을 할 때 가장 중요하다고 생각하는 건 무엇인가요?<br />
		A. 무엇보다 호흡입니다.<br />
        똑같은 산에 등산을 하는데 사람마다 느끼는 게 다르고 올라가는 코스가 다릅니다.<br />
        그런 것처럼 인생이란 커다란 산에서 지금 무엇을 보고 느끼는지? 최종 목표는 어디까지 인지? 현재 불편한 것은 무엇인지 알아야 됩니다.<br />
        "시간 없으니 빨리 말해주세요~“라고 질문하시면 마치 꽁꽁 얼어붙은 겨울산을 등산하면서 조언이 필요한 사람한테 "어차피 산은 다 똑같으니까, 그냥 올라가세요” 이런 현상과 똑같습니다. <br /><br />
        
        Q. 가장 기억에 남는 상담은 무엇인가요?<br />
        
        A. 한평생을 고생고생하면서 한 푼 두 푼 모으면서 마지막 미래를 고민하던 부부를 상담하게 됐는데 재물운 (재테크) 상담을 통해서 융자를 받더라도 오래된 건물을 구입하게 했고 1년 안에 2배 이상 값이 올라서 너무나 좋아하던 모습에 부부가 제일 기억에 남습니다.<br />
        그리고 많은 이별 때문에 낙담하던 내담자분에게 어떻게 하면 새로운 인연을 맺을 수 있는지? 어떻게 하면 오래 유지하고 살 수 있는지? 방법을 알려왔고 그대로 실천하면서 새로운 가정을 꾸미고 잘 유지하는 부부모습도 기억에 남습니다
	</ul>

    
        
    <ul class="view_info">
    	<span class="view_hit"><img src="../img/common/list_icon_hit.png" /> 11687</span>
        
    	<span class="view_btn_share">공유</span>
    	<!--<span class="view_btn_thumbup">500</span>-->
        <span class="view_btn_thumbup on">500</span>
    </ul>


    
</div>
</a>

<?php
//include_once("../include/tail.php");
include_once("../include/tail.sub.php");
?>
