         
<!-- 포인트충전>상담시간 계산 Modal -->
<div class="modal_guide">
 
	<!-- 첫 번째 Modal의 내용 -->
    <div class="modal_guide_content">
      	<span class="close_guide"><i class="xi-close-thin"></i></span>                         
	    <div class="modal_guide_content_title">자동충전약관</div>
        <div class="modal_guide_content_con">

<textarea style="width:100%; height:calc(100vh - 360px); border:none; resize:none;" readonly="readonly">
<금융거래정보의 제공 동의>
1. “금융실명거래 및 비밀보장에 관한 법률"의 규정에 따라, 이용자는 본 신청과 관련하여 다음 금융거래 정보를 청구기관(결제 대행업체를 포함)에 제공하는 것에 동의합니다
- 제공받는자: 갤럭시아 머니트리(주)
- 제공정보: ID, 결제자생년월일, 신용카드번호, 신용카드 유효기간, 비밀번호 앞 두자리
- 제공정보의 이용목적: 자동결제 결제 처리
- 정보제공기간: 전자상거래법 등 관례법령에서 규정한 보관기간
상기 이용자 동의는 이용자가 신용카드 등 자동결제를 신규 신청하는 떄로부터 해지 신청할 때까지 유효합니다.


<신용카드 자동결제 약관>
1. 이용자가 신청하신 신용카드 자동결제는 갤럭시아머니트리(주)에서 대행합니다. 이에따라 이용자의 신용카드 결제 내역에는 자동결제와 관련한 이용가맹점이 갤럭시아머니트리로 표기됩니다. 단, 이용가맹점에서 대행가맹점번호가 아닌 이용가맹점의 가맹점 번호를 사용하는 경우 이용가맹점으로 표기될 수 있습니다.
2. 이용자는 앞면의 본인(카드소유주)이 납부하여야 할 요금에 대하여 별도의 통지 없이 본인의 카드정보를 사용하여 청구기관이 정한 지정 승인일(휴일인 경우 익영업일)에 승인 납부하는데 이의가 없습니다.
3. 신용카드 등 자동결제를 위하여 지정카드번호로 승인하는 경우에는 회사가 정한 지정카드의 유효성 인증 절차 후 신용카드 이용약관이나 약정서에 규정된 안심클릭 혹은 ISP인증 등의 절차 없이 결제가 진행됩니다.
4. 신용카드 등 자동결제 승인한도가 지정 출금일 현재 청구기관의 청구금액보다 부족하거나, 신용카드의 사용정지 또는 신용카드 대금의 연체 등으로 대체 청구가 불가능한 경우 손해는 이용자가 부담합니다.
5. 신용카드 등 자동결제 신규신청에 의한 승인개시일은 회사가 청구기관으로부터 사전 통지받은 승인일입니다.
6.신용카드 등 자동결제 신청에 의한 지정카드 번호에서의 승인은 청구기관의 청구대로 승인키로 하며 승인금액에 이의가 있는 경우 본인과 청구기관이 협의하여 조정합니다.
7. 회사는 이용자의 본 신청과 관련한 거래내역에 대한 별도 조회 수단을 제공합니다.
8. 이 약관은 신청서를 청구기관에 직접 제출하여 신용카드 등 자동결제를 신청한 경우에도 적용합니다.
9. 기타 본 약관에서 규정하지 않은 사항은 여신전문금융업법 등 관련법령, 신용카드 이용약관 및 회사의 일반약관을 따릅니다.

<이용안내>
1. 결제된 포인트의 소멸시효기간은 결제 후 5년입니다.
2. 자동결제 통해 지급받은 이벤트 포인트의 사용기한은 지급일 기준 6개월입니다.
3. 자동결제 이후 포인트를 사용하지 않은 경우, 결제일로부터 7일 이내 고객센터로 문의하여 주시면 결제 취소가 가능합니다. 결제일로부터 7일이 경과한 경우에는 10% 수수료를 차감 후 환불됩니다. 단, 자동결제한 포인트를 사용하신 경우에는 결제일로부터 7일 이내에 결제취소를  요청하시더라도 환불이 불가능합니다.
4. 자동결제한 포인트 환불 시, 이벤트성으로 지급된 포인트는 환불 대상에 포함되지 않습니다.
5. 자동결제 이용은 언제든지 해지 가능합니다.
</textarea>


        </div>
    </div>
</div>